[{
        "title": "Atomic habits",
        "subtitle": "นี่คือหนังสือเกี่ยวกับการเปลี่ยนแปลงนิสัย โดยใช้หลักการทางวิทยาศาสตร์มาอ้างอิง",
        "image_url": "https://jamesclear.com/wp-content/uploads/2020/11/atomic-habits_gallery_hi-res_01.jpg",
        "detail": "จากหนังสือขายดีระดับโลกที่มียอดขายหลายล้านเล่ม แปลไปแล้วกว่า 40 ภาษา การันตีความดีงามโดย New York Times Bestseller นี่คือหนังสือเกี่ยวกับการเปลี่ยนแปลงนิสัย โดยใช้หลักการทางวิทยาศาสตร์มาอ้างอิงว่าการเปลี่ยนแปลงเล็ก ๆ ที่เล็กมาก ๆ จะนำไปสู่การเปลี่ยนแปลงที่ใหญ่ขึ้นได้อย่างไร ซึ่งหลักการนี้สามารถประยุกต์ใช้ได้กับทุกเรื่อง เช่น การทำงาน การเงิน ความสัมพันธ์ระหว่างบุคคล สุขภาพ ความคิดสร้างสรรค์ ไม่ว่าเป้าหมายของเราคืออะไรก็ตาม หนังสือเล่มนี้จะช่วยเปลี่ยนแปลงนิสัยและคงนิสัยดี ๆ ไว้ได้นานเท่านาน \n\n     หากคุณพยายามเปลี่ยนแปลงตัวเองแต่ไม่สำเร็จสักที หนังสือเล่มนี้ช่วยคุณได้! ด้วยการพัฒนาตัวเองให้ดีขึ้นเพียงวันละ 1% ไม่ว่าเป้าหมายในชีวิตของคุณคืออะไร คุณทำสำเร็จได้อย่างแน่นอน!"
    },
    {
        "title": "Ai Superpowers",
        "subtitle": "จะเกิดอะไรขึ้น ถ้าตอนนี้จีนอยากท้าทายอเมริกา เพื่อขึ้นมาเป็นผู้นำเทคโนโลยีที่จะเปลี่ยนโลกนี้โดยสิ้นเชิง?",
        "image_url": "https://media-exp1.licdn.com/dms/image/C4D12AQHWBZy3JD3iKQ/article-cover_image-shrink_720_1280/0/1546785316733?e=1653523200&v=beta&t=ibigY1WREpFv4O9L4za0SugOUU234wbscjlBbKgMzQU",
        "detail": "จากที่เป็นเรื่องสมมติในภาพยนตร์ เป็นของเล่นในห้องทดลอง ตอนนี้ AI พัฒนามาถึงจุดที่ใช้ได้จริงเรียบร้อยแล้ว มันจะเปลี่ยนชีวิตเราอย่างรุนแรงเทียบเท่าไฟฟ้า และยิ่งกว่าอินเทอร์เน็ต\n\nจากที่ถูกตราหน้าเป็นดินแดนขี้ก๊อป สกปรก และยากจน จีนใช้เวลา 30 ปี ไล่ทันอารยธรรมตะวันตกที่สร้างมา 500 ปี... แล้วจะเกิดอะไรขึ้น ถ้าตอนนี้จีนอยากท้าทายอเมริกา เพื่อขึ้นมาเป็นผู้นำเทคโนโลยีที่จะเปลี่ยนโลกนี้โดยสิ้นเชิง? หลี่ไคฟู อดีตประธานกูเกิลไชน่าและนักลงทุนชื่อดัง เชื่อว่า 10 ปีข้างหน้าจะเกิดการเปลี่ยแปลงครั้งใหญ่ในรอบร้อยปี! คุณจะไม่ถูกทิ้งไว้ข้างหลังและคว้าโอกาสที่ดีให้ตัวเองและลูกหลายได้อย่างไร? ค้นหาคำตอบพร้อมกันได้ในเล่ม"
    },
    {
        "title": "Thinking Fast and Slow",
        "subtitle": "สำรวจความบกพร่องในการตัดสินใจของมนุษย์ ผ่านมุมมองของนักคิดและนักจิตวิทยาที่ยิ่งใหญ่ที่สุดแห่งยุค",
        "image_url": "https://www.brandhome.com/wp-content/uploads/2015/05/THINKINGFASTANDSLOW_1280x640.jpg",
        "detail": "หนังสือเล่มนี้จะพาคุณไปสำรวจ การคิดสองแบบ  นั่นคือ การคิดเร็วและการคิดช้า ซึ่งทำหน้าที่กำหนดการตัดสินใจและพฤติกรรมทั้งหมดของมนุษย์เรา ผ่านมุมมองอันเฉียบคมของ แดเนียล คาห์ เนแมน  นักจิตวิทยาเจ้าของรางวัลโนเบล ที่ได้รับฉายาว่าเป็น  บิดาแห่ งเศรษฐศาสตร์ เชิงพฤติกรรม  และนักคิดที่ลุ่มลึกที่สุดแห่งยุค โดยเนื้อหาในเล่มสรุปมาจากการรวบรวมผลการศึกษาวิจัยตลอด 40 ปี ของผู้เขียน ที่ตั้งใจถ่ายทอดองค์ความรู้เรื่องนี้สู่ผู้อ่าน ด้วยภาษาที่เข้าใจง่าย มีตัวอย่างทำให้เห็นภาพชัดเจน"
    },
    {
        "title": "เศรษฐีชี้ทางรวย",
        "subtitle": "คัมภีร์การเงินคลาสสิกเหนือกาลเวลาเกือบศตวรรษ เผยความลับแห่งความมั่งคั่ง จากการหาเงิน เก็บออม และทำให้เงินงอกเงย",
        "image_url": "https://mlovgxgf0ypn.i.optimole.com/_Y82I-s-sJFvymHr/w:1250/h:834/q:auto/rt:fill/g:ce/https://themeaningful.co/wp-content/uploads/2021/10/%E0%B8%AA%E0%B8%A3%E0%B8%B8%E0%B8%9B%E0%B8%AB%E0%B8%99%E0%B8%B1%E0%B8%87%E0%B8%AA%E0%B8%B7%E0%B8%AD-%E0%B9%80%E0%B8%A8%E0%B8%A3%E0%B8%A9%E0%B8%90%E0%B8%B5%E0%B8%8A%E0%B8%B5%E0%B9%89%E0%B8%97%E0%B8%B2%E0%B8%87%E0%B8%A3%E0%B8%A7%E0%B8%A2-The-Richest-man-in-Babylon-George-S.-Clason-1.png",
        "detail": "การจัดการค่าใช้จ่ายต่าง ๆ ดูเหมือนจะเป็นเรื่องยากสำหรับใครหลาย ๆ คน เพราะเรามักโดนหลอกระหว่างความต้องการในสิ่งที่จำเป็นจริง ๆ และความปรารถนาในสิ่งสวยงามล่อใจ สุดท้าย ความปรารถนาก็ดึงเงินมากมายออกจากกระเป๋าเราโดยไม่รู้ตัว ทุก ๆ เดือนจึงไม่มีเงินเก็บ หนำซ้ำยังมีหนี้สินอีก\n\nหนังสือ เศรษฐีชี้ทางรวย เป็นเหมือนแรงบันดาลใจ ช่วยกระตุ้นให้ผู้อ่านกลับมาพิจารณาการใช้เงินของตัวเอง ปรับเปลี่ยนนิสัยเดิม ๆ   ที่เคยชิน จนหลุดพ้นจากวงจรหนี้สิน แม้ว่าหนังสือจะเขียนขึ้นมาในรูปแบบนิยาย แต่อ่านแล้วมีข้อคิดมากมาย ที่ทำให้ผู้อ่านฮึกเหิม พร้อมลุกขึ้นมาปฏิวัติตัวเอง เปลี่ยนแปลงมาใช้เงินในทางที่ถูก จนนำไปสู่ความมั่นคงด้านการเงินในที่สุด"
    }
]